[
  "obsidian-spaced-repetition",
  "obsidian-icons-plugin",
  "obsidian-admonition",
  "obsidian-contextual-typography",
  "dataview",
  "obsidian-git",
  "obsidian-dictionary-plugin",
  "obsidian-hider",
  "obsidian-kanban",
  "obsidian-outliner",
  "quickadd",
  "obsidian-sortable",
  "obsidian-minimal-settings",
  "templater-obsidian",
  "table-editor-obsidian",
  "obsidian-style-settings"
]